Lit-Thrice-Mon/Hurry-Zhu-19220411.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-HK" xml:lang="zh-HK">
<head>
<!-- 2025-12-23 Tue 00:28 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>匆匆</title>
<meta name="author" content="朱自清" />
<meta name="generator" content="Org Mode" />
<link type="text/css" href="../styles/layout.css" rel="stylesheet"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">匆匆</h1>
<input id="disqus-identifier" value="LTM001"></input>

<p>
燕子去了，有再來的時候；楊柳枯了，有再青的時候；桃花謝了，有再開的時候。但是，聰明的，你告訴我，我們的日子爲什麽一去不復返呢？——是有人偷了他們罷：那是誰？又藏在何處呢？是他們自己逃走了罷：現在又到了那裏呢？
</p>

<p>
我不知道他們給了我多少日子；但我的手確乎是漸漸空虛了。在默默裏算着，八千多日子已經從我手中溜去；像針尖上一滴水滴在大海裏，我的日子滴在時間的流裏，没有聲音，也没有影子。我不禁頭涔涔而淚潸潸了。
</p>

<p>
去的儘管去了，來的儘管來着；去來的中間，又怎樣地匆匆呢？早上我起來的時候，小屋裏射進兩三方斜斜的太陽。太陽他有腳啊，輕輕悄悄地挪移了；我也茫茫然跟着旋轉。於是——洗手的時候，日子從水盆裏過去；吃飯的時候，日子從飯碗裏過去；默默時，便從凝然的雙眼前過去。我覺察他去的匆匆了，伸出手遮挽時，他又從遮挽着的手邊過去。天黑時，我躺向床上，他便伶伶俐俐地在我身上跨過，從我腳邊飛去了。等我睜開眼和太陽再見，這算又溜走了一日。我掩着面嘆息。但是新來的日子的影兒又開始在嘆息裏閃過去。
</p>

<p>
在逃去如飛的日子裏，在千門萬户的世界裏的我，能做些什麽呢？只有徘徊罷了，只有匆匆罷了；在八千多日的匆匆裏，除徘徊外，又剩些什麽呢？過去的日子如輕煙，被微風吹散了，如薄霧，被初陽蒸融了；我留着些什麽痕跡呢？我何曾留着像游絲樣的痕跡呢？我赤裸裸來到這世界，轉眼間也將赤裸裸回去罷？但不能平的，爲什麽偏要白白走這一遭啊？
</p>

<p>
你聰明的，告訴我，我們的日子爲什麽一去不復返呢？
</p>

<p>
一九二二年三月二十八日，台州
</p>

<p>
（原載自《時事新報・文學旬刊》第三十四期）
</p>
</div>
<div id="postamble" class="status">
<p class="date">Date: 1922-04-11 Tue 00:00</p>
<p class="author">Author: 朱自清</p>
<p class="date">Created: 2025-12-23 Tue 00:28</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
